<?php

return [
    'menu_poroda'       => "品种",
    'menu_contact'      => "联系方式",
    'menu_konushna'     => "马厩",
    'menu_sale'         => "在销售",
    "menu_ahalteki"     => "汗血宝马",
    "contact_us"        => "联系我们",
    "about_text"        => "Akhal-Teke品种的马匹因其稀有性，华丽的外观和优良的工作性能而非常有价值。这个品种出现在土库曼Teke部落，该部落拥有最好的马术部落。马的名字来自Ahal的绿洲，这个物种中最大的部落居住。这是最古老的文化品种，这已经影响了许多品种-阿拉伯，纯种马（或英语赛马，eng。 纯种）等。这些优雅而耐寒的动物被称为金马或者Akhal-Teke。它属于，随着纯种马和阿拉伯，纯种品种的数量，因为它是一个参考马和5000年来一直没有与其他品种的杂交。这些马很好地适应干燥炎热的气候，并在其他条件下适应良好。</p><p>品种的主要特点。</p><p>这些马是火红色的，黑毛的和枣红的，往往有一个美丽的金色光泽。还有灰色的，浅黄的毛色的，苍白的稻草颜色的，尾浅色的，暗栗色的。</p><p>使用：通用骑马。这些马被用于许多类型的马术运动。由于他们的耐力，他们可以参加繁琐的运行。常用于盛装舞步。这些马的特点：精力充沛，温顺，敏捷。此外，这些马是着名的耐力。他们容忍热量没有问题，喝少量水。这些马是由形式的优雅，美丽，优雅的动作。",
    "more_info"         => "更多",
    "tel"               => "段话",
    "address"           => "地址",
    "mail"              => "邮件",
    "city"              => "阿拉木图",
    "ur_name"           => "你的名字",
    "ur_mail"           => "你的邮件",
    "ur_tel"            => "你的电话",
    "male"              => "公马",
    "female"            => "母马",
    "train"             => "运动员",
    "young"             => "年轻的马",
    "child"             => "小马",


    "name"              => "名字",
    "category"          => "种",
    "color"             => "颜色",
    "year"              => "生年",
    "size"              => "尺寸",
    "line"              => "线",
];