<?php

return [
    'menu_poroda'       => "о породе",
    'menu_contact'      => "контакты",
    'menu_konushna'     => 'о конюшне',
    'menu_sale'         => 'на продажу',
    "menu_ahalteki"     => "Ахалтекинcкие лошади",
    "contact_us"        => "связаться с нами",
    "about_text"        => "Ахалтекинская порода лошадей ценна раритетом, великолепным экстерьером, превосходными рабочими свойствами. Появилась она в туркменском племени Теке, владеющее наилучшими конными племенами. Название лошади пошло от оазиса Ахал, где жило самое многочисленное племя данного вида. Это древнейшая из культурных пород, оказавшая влияние на многие породы — арабскую, чистокровную верховую (или английскую скаковую, англ. Thoroughbred) и другие. Этих изящных и выносливых животных называют золотыми конями, небесными аргамаками, ахалтекинцами или просто текинцами. Относится, наряду с чистокровной верховой и арабской, к числу чистокровных пород, так как является эталонной верховой лошадью и на протяжении 5000 лет не имела скрещиваний с другими породами. Хорошо приспособлена к сухому жаркому климату и прекрасно акклиматизируется в других условиях.",
    "more_info"         => "подробнее",
    "tel"               => "тел.",
    "address"           => "адрес",
    "mail"              => "e-mail",
    "city"              => "Алматы",
    "ur_name"           => "Ваше имя",
    "ur_mail"           => "Ваш e-mail",
    "ur_tel"            => "Ваш телефон",
    "male"              => "Жеребцы",
    "female"            => "Кобылы",
    "train"             => "В тренинге",
    "young"             => "Молодняк",
    "child"             => "Подсосные",

    "name"              => "имя",
    "category"          => "категория",
    "color"             => "масть",
    "year"              => "год рождения",
    "size"              => "промеры",
    "line"              => "линия",

];

